[
   
    {
        "link": "https://www.cnbcindonesia.com/lifestyle/20230326094522-33-424511/cek-dulu-menu-gorengan-buka-puasa-bahaya-untuk-jantung",
        "title": "Cek Dulu, Menu Gorengan Buka Puasa Bahaya untuk Jantung?",
        "pubDate": "2023-03-26",
        "description": "Momen buka puasa sudah tidak asing lagi bersama salah satu santapan andalan yakni gorengan. Gorengan masih menjadi primadona kala berbuka puasa lantaran banyak penjual takjil menjajakan aneka macam gorengan, mulai dari bakwan sayur, tahu isi, pisang goreng, hingga cireng. Di balik nikmatnya gorengan sebagai menu buka puasa, ternyata sejumlah penelitian telah membuktikan efek buruk dari mengonsumsi makanan yang goreng.",
        "article": [
            "Hal ini dikonfirmasi oleh sebuah penelitian yang dipublikasikan di Journal of American Heart Association. Studi ini meneliti pola makan lebih dari 21.000 orang berusia 45 tahun ke atas.",
            "Hasil penelitian menunjukkan bahwa mengkonsumsi gorengan, daging olahan, dan minuman manis terkait dengan risiko kematian mendadak akibat serangan jantung yang lebih tinggi.",
            "Ahli jantung Elizabeth Klodas, yang juga penulis buku \"Slay the Giant: The Power of Prevention in Defeating Heart Disease″ menyebut bahwa berbagai makanan yang digoreng, apalagi digoreng hingga kering, mengandung kolesterol tinggi sehingga harus dihindari. Makanan yang digoreng mengandung banyak kalori dan lemak trans yang meningkatkan risiko penyakit kardiovaskular.",
            "Alternatif makanan bagi Anda yang suka goreng-gorengan: kentang, kale, atau brokoli yang dipanggang hingga garing. Atau, Anda dapat berinvestasi menggunakan air fryer, yang menggunakan lebih sedikit minyak."
          ],
        "thumbnail": "https://awsimages.detik.net.id/visual/2022/01/10/penjual-gorengan-cnbc-indonesiamuhammad-sabki-3_169.jpeg?w=360&q=90",
        "category": "style",
        "author": "Firdha Dwi Muliawati"
    },
    {
        "link": "https://www.cnbcindonesia.com/lifestyle/20230325165821-33-424462/pertama-pesawat-penumpang-terbesar-dunia-layani-rute-ke-bali",
        "title": "Pertama! Pesawat Penumpang Terbesar Dunia Layani Rute ke Bali",
        "pubDate": "2023-03-25",
        "description": "Pesawat penumpang terbesar di dunia, Airbus A380, yang dijalankan maskapai penerbangan internasional Emirates, akan melayani rute ke Bali mulai 1 Juni 2023.",
        "article": [
            "Layanan Emirates A380 yang baru akan menggantikan salah satu dari dua layanan harian ke Bali yang saat ini dioperasikan oleh pesawat Boeing 777-300ER. Debut maskapai penerbangan A380 EK368, akan berangkat dari Bandara Internasional Dubai (DXB) pada pukul 03:25, dan tiba di Bandara Internasional Denpasar (DPS) pada pukul 16:35 waktu setempat.",
            "Penerbangan kembali, EK369, akan berangkat dari Bali pukul 19:40, tiba di Dubai pukul 00:45 waktu setempat. Semua waktu bersifat lokal. 'Kami telah bekerja sama dengan mitra kami di Bandara Internasional Ngurah Rai Bali untuk memastikan operasi A380 kami akan mulus dan lancar,' kata Chief Commercial Officer Emirates, Adnan Kazim, Chief Commercial Officer Emirates, lewat keterangan tertulis yang diterima CNBC Indonesia, Sabtu (25/3/2023).",
            "Direktur Utama PT. Angkasa Pura I, Faik Fahmi, mengatakan bahwa jadwal pengoperasian Airbus A380 di Indonesia akan menjadi momen bersejarah bagi penerbangan Indonesia dan Angkasa Pura I. 'Kami berharap pengoperasian A380 di Indonesia, khususnya Bali, akan memberikan dampak yang semakin positif bagi sektor pariwisata dan ekonomi, serta semakin membuka peluang kerja sama dan investasi di sektor industri lainnya di Indonesia.'",
            "Emirates meluncurkan penerbangan harian nonstop dari Dubai ke Bali pada tahun 2015. Sebelumnya, Emirates juga memiliki jadwal penerbangan ke Jakarta yang pertama kali diluncurkan pada tahun 1992.",
            "Emirates sejauh ini telah mengoperasikan lebih dari 49.000 penerbangan dan mengangkut lebih dari 9 juta penumpang dari dan ke Indonesia dan Dubai. Maskapai tersebut saat ini melayani 28 penerbangan mingguan ke Bali dan Jakarta."
        ],
        "thumbnail": "https://awsimages.detik.net.id/visual/2019/02/14/38622497-9d25-4c88-a18b-579a2a095208_169.jpeg?w=360&q=90",
        "category": "style",
        "author": "Tim Redaksi"
    },
    {
        "link": "https://lifestyle.okezone.com/read/2023/03/26/611/2787591/5-tips-cegah-kulit-dehidrasi-saat-berpuasa-pakai-sheet-mask-salah-satunya",
        "title": "5 Tips Cegah Kulit Dehidrasi saat Berpuasa, Pakai Sheet Mask Salah Satunya!",
        "pubDate": "2023-03-26",
        "description": "KULIT tubuh rentan jadi kering lalu kusam saat kita sedang berpuasa, sebagai efek dari dehidrasi. Ketika asupan cairan berkurang, tubuh menyerap kelembapan di kulit untuk memenuhi kebutuhan cairan tubuh.",
        "article":[
            "Kulit yang kering dan kusam, selain bikin tak nyaman, tak pede, dan mengganggu penampilan juga rentan mengalami penuaan dini loh! Makanya, penting untuk tahu cara menjaga kulit tetap lembap dan sehat meski saat berpuasa. Simak lima tipsnya di bawah ini, dihimpun dari berbagai sumber, Minggu (26/3/2023).",
            "1. Pakai pelembap petroleum jelly : Tujuannya untuk meminimalisir kulit yang kering akibat dehidrasi. Petroleum jelly atau petrolatum berfungsi mempertahankan kandungan air dengan membentuk lapisan minyak di permukaan kulit, jadi salah satu solusi untuk melembutkan, melembapkan, dan mengurangi gatal di kulit.",
            "2. Wajib tabir surya: Bukan hanya wajib pakai pelembap, tapi juga tabir surya yang bekerja untuk melindungi kulit agar tidak kering dan mudah iritasi. Simpelnya bisa pakai pelembap sesuai jenis kulit dan tabir surya dengan SPF (Sun Protector Factor) minimal 30 ya!",
            "3. Sering pakai sheetmask: Kenapa? Karena sheetmask mengandung antioksidan dan essence yang lebih tinggi dibanding produk skincare pada umumnya. Sangat berguna untuk yang sedang berpuasa dan butuh tambahan kelembapan serta kandungan air pada kulit.. Selama puasa, sebaiknya palai sheet mask setidaknya dua hingga tiga kali seminggu.",
            "4. Rumus 2-4-2 cairan: Hidrasi kulit dengan baik dengan memastikan kebutuhan cairan terpenuhi. Cara mudah, pakaui rumus 2-4-2, yakni dua gelas air saat berbuka, 4 gelas saat malam, dan dua gelas saat sahur.",
            "5. Banyak makan buah: Ingat! Jangan hanya gorengan yang diincar selama berpuasa ini. Tapi juga harus buah segar buah potong yang banyak dimakan saat sahur dan berbuka, untuk memenuhi kebutuhan vitamin untuk kulit." 
        ],
        "thumbnail": "https://img.okezone.com/dynamic/content/2023/03/26/611/2787591/5-tips-cegah-kulit-dehidrasi-saat-berpuasa-pakai-sheet-mask-salah-satunya-1u2nzbpnwb.JPG?w=300",
        "category": "style",
        "author": "Wiwie Heriyani"
    },
    {
        "link": "https://travel.tempo.co/read/1707168/waspada-awal-ramadan-di-yogyakarta-diwarnai-sejumlah-kekerasan-jalanan-remaja",
        "title": "Waspada, Awal Ramadan di Yogyakarta Diwarnai Sejumlah Kekerasan Jalanan Remaja",
        "pubDate": "2023-03-27",
        "description": "TEMPO.CO, Yogyakarta - Masyarakat, termasuk wisatawan, diminta lebih berhati-hati saat melewatkan momen Ramadan di Yogyakarta. Sebab, sejumlah kasus kekerasan jalanan mewarnai pekan pertama Ramadan di Daerah Istimewa Yogyakarta (DIY).",
        "article":[
            "Aktivis lembaga Jogja Police Watch Yogyakarta Baharudin Kamba mencatat setidaknya ada tiga kasus kekerasan jalanan yang terjadi baik di Kota Yogyakarta, Kabupaten Sleman, dan Kabupaten Bantul pada awal puasa akhir Maret ini. 'Dalam sehari ada tiga kasus kekerasan jalanan yang terjadi baik di Kota Yogyakarta, Kabupaten Sleman, dan Kabupaten Bantul,' kata dia, Ahad, 26 Maret 2023.",
            "Kasus kekerasan jalanan pertama terjadi pada 24 Maret dini hari berupa pengeroyokan seorang remaja usia 15 tahun oleh sejumlah orang di kawasan Bumijo Jetis Kota Yogyakarta. Korban yang terluka parah dibawa ke RSUP Dr. Sardjito dan pelaku masih buron.",
            "Di hari yang sama, pada malam harinya, tiga remaja yang masih duduk di bangku SMP di Kabupaten Sleman, mengamuk dengan senjata tajam di jalanan sembari mengendarai motor berbonceng tiga. Tak ada korban dalam kasus ini karena ketiga remaja usia 14 tahun itu keburu ditangkap warga Ngentak, Sleman. Pada ketiganya didapati botol minuman keras.",
            "Masih di hari yang sama, Kamis, 24 Maret, belasan remaja juga ditangkap polisi saat hendak tawuran berkedok perang sarung dengan senjata sarung diisi bebatuan di Kecamatan Sewon Kabupaten Bantul. 'Kami mendesak pihak kepolisian menindak tegas para pelaku kejahatan jalanan itu meski di bawah umur juga lebih intens menggali informasi serta patroli di jam rawan,' kata Kamba.",
            "Kamba menilai tingginya kekerasan jalanan remaja di bawah umur di Yogyakarta karena ada pemahaman para pelaku bahwa mereka tidak akan dihukum apabila melakukan tindakan melawan hukum. 'Stigma pelajar di bawah umum tidak akan dihukum ini harus segera diubah untuk memberi efek jera pelaku,' kata dia.",
            "Dari ketiga kasus itu, Kamba melihat potensi kekerasan jalanan pada Ramadan ini mulai dini hari atau sebelum dan pasca sahur serta menjelang tengah malam. Ia pun mengingatkan pada masyarakat terutama yang memiliki anak remaja lebih mengawasi aktivitas mereka. 'Pemerintah perlu mengevaluasi secara tuntas terkait aturan jam malam bagi anak maupun remaja, apakah kebijakan itu efektif melihat kekerasan jalanan ini masih merajalela,' kata Kamba."
        ],
        "thumbnail": "https://statik.tempo.co/data/2022/04/08/id_1101407/1101407_720.jpg",
        "category": "travel",
        "author":"Sandi Firly"
    },
    {
        "link": "https://travel.tempo.co/read/1707094/simak-3-tips-mendapatkan-kursi-terbaik-di-pesawat",
        "title": "Simak 3 Tips Mendapatkan Kursi Terbaik di Pesawat",
        "pubDate": "2023-03-26",
        "description": "TEMPO.CO, Jakarta - Bagi sebagian orang, pemilihan tempat duduk atau kursi di pesawat menjadi hal penting. Sebab, itu berkaitan dengan kenyamanan selama perjalanan yang bisa memakan waktu berjam-jam.",
        "article":[
            "Tiket sudah dipesan, tapi ingin mendapatkan tempat duduk yang lebih baik di pesawat? Jeff Klee, CEO CheapAir.com, agen perjalanan online, membagikan tips untuk mendapat kursi terbaik dalam penerbangan Anda.",
            "Ingin upgrade gratis? Mendaftar di program loyalitas maskapai penerbangan. Program loyalitas dari maskapai memungkinkan penumpang untuk mendapatkan upgrade gratis kursi mereka. Saat ini, maskapai penerbangan menghemat beberapa kursi untuk loyalitas dan anggota program frequent flier mereka.",
            "'Jadi jika [Anda] bukan salah satu dari orang-orang tersebut, [Anda] harus merencanakan untuk memilih kursi terbaik yang tersedia di dalam kabin Anda atau mempertimbangkan beberapa pilihan lainnya. Opsi peningkatan yang terjangkau tersedia untuk dibeli, termasuk kursi ekonomi dengan ruang kaki ekstra di beberapa penerbangan,' kata Klee.",
            "Kursi terbaik tergantung pada kebutuhan. Mendapatkan kursi yang lebih baik atau bahkan terbaik bergantung pada kebutuhan perjalanan Anda. Klee menyarankan untuk memikirkan kapan Anda bepergian dan dengan siapa Anda akan pergi sebelum memesan sehingga Anda bisa mendapatkan kursi yang akan membantu kenyamanan Anda.",
            "'Pemilihan kursi tergantung pada preferensi wisatawan,' kata Klee. 'Kami merekomendasikan pelancong yang memiliki penerbangan mata merah (dini hari) mengambil tempat duduk dekat jendela jika mereka ingin tidur dan tidak diganggu,' kata Klee.",
            "Penumpang yang terbang dengan anak-anak harus mempertimbangkan kursi sekat karena ini menjamin ruang kaki ekstra, memungkinkan lebih banyak ruang untuk anak kecil bergerak dan tidak mengganggu penumpang lain. Pelancong bisnis mungkin ingin duduk di lorong, dekat bagian depan pesawat, agar mereka bisa keluar dengan cepat.",
            "Keputusan kursi ini biasanya terjadi pada saat pemesanan. Namun, jika Anda tidak mendapatkan opsi yang diinginkan, Anda selalu dapat mendekati konter sebelum naik untuk melihat apakah ada kursi kosong yang tersedia. Atau coba tanyakan kepada kru saat boarding apakah Anda dapat menukar kursi selama penerbangan. Awak akan mengetahui, jika ada, kursi mana yang tersedia dan biasanya dengan senang hati mengakomodasi kebutuhan dan keinginan penumpang.",
            "Pelajari peta kursi pesawat. Tidak yakin seperti apa kursi pesawat Anda nantinya? Penumpang dapat melihat peta pesawat sebelum memesan. Maskapai rata-rata menunjukkan peta kursi pesawat sehingga penumpang bisa memilih kursi yang diinginkannya.",
            "'Di CheapAir.com, kami menunjukkan kepada wisatawan peta kursi di setiap penerbangan yang dipilih sehingga mereka dapat melihat apa yang masih tersedia dan berapa biaya tambahan yang harus mereka keluarkan,' kata Klee.",
            "Layanan lain untuk melihat peta kursi pesawat termasuk SeatGuru dan Expert Flyer, yang dapat membantu Anda menjadi sangat sadar akan pilihan Anda sebagai penumpang dan mendapatkan kursi terbaik untuk Anda."
        ],
        "thumbnail": "https://statik.tempo.co/data/2019/01/31/id_816222/816222_720.jpg",
        "category":"travel",
        "author": "Agung Sedayu"
    },
    {
        "link": "https://www.cnnindonesia.com/olahraga/20230326125747-170-929459/rionny-mainaky-saya-tak-puas-hasil-swiss-open",
        "title": "Rionny Mainaky: Saya Tak Puas Hasil Swiss Open",
        "pubDate": "2023-03-26",
        "description": "Jakarta, CNN Indonesia -- Kabid Binpres PBSI Rionny Mainaky menyatakan dirinya tidak puas dengan hasil yang didapat oleh Tim Badminton Indonesia di Swiss Open.",
        "article": [
            "Indonesia dipastikan tanpa gelar di Swiss Open setelah tak punya wakil di babak final. Apriyani Rahayu/Siti Fadia Silva dan Gregoria Mariska sama-sama tumbang di babak semifinal.",
            "'Secara umum, saya tentu tidak puas karena tidak ada titel juara yang bisa direbut pemain Indonesia dari turnamen Swiss Terbuka tahun ini. Padahal, tahun lalu masih ada dua gelar yang kita raih.'",
            "'Gregoria dan Apriyani/Fadia sudah tampil maksimal hingga ke semifinal. Sayang, Apri harus mundur karena cedera bahu. Sedangkan Gregoria tidak bisa memanfaatkan kesempatan terbuka untuk lolos ke final,' ucap Rionny seperti dikutip dari rilis PBSI.",
            "Menurut Rionny, Gregoria sejatinya punya kans besar untuk lolos ke final. Hanya saja, Gregoria kurang bisa maksimal di poin-poin akhir pertandingan.",
            "'Gregoria sebenarnya ada peluang. Sayang di poin-poin tua gim ketiga malah banyak melakukan kesalahan sendiri yang menguntungkan lawan,' tutur Rionny."
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2023/03/25/gregoria-mariska-saat-beraksi-di-perempat-final-swiss-open_169.jpeg?w=360&q=90",
        "category":"sport",
        "author": "Berita Kosong"
    },
    {
        "link": "https://www.cnnindonesia.com/olahraga/20230326122612-142-929453/kata-kata-jordi-amat-usai-indonesia-hancurkan-burundi",
        "title": "Kata-kata Jordi Amat Usai Indonesia Hancurkan Burundi",
        "pubDate": "2023-03-26",
        "description": "Jakarta, CNN Indonesia -- Pemain naturalisasi Jordi Amat mengirimkan ucapan terima kasih kepada suporter Timnas Indonesia setelah berhasil menaklukkan Burundi dalam laga uji coba.",
        "article": [
            "Timnas Indonesia menang 3-1 atas Burundi dalam pertandingan di Stadion Patriot Candrabhaga, Bekasi pada Sabtu (25/3) malam. Setelah ini kedua tim akan bentrok lagi pada Selasa (28/3) malam.",
            "Dalam pertandingan ini Jordi tampil impresif sebagai bek bersama Rizky Ridho dan Elkan Baggott. Jordi Amat juga tampil sebagai katalisator yang mengalirkan bola layaknya seorang gelandang.",
            "'Hasil yang bagus dan performa yang apik. Terima kasih untuk dukungan Anda,' tulis Jordi Amat lewat Insta Story media sosial miliknya pada Minggu (26/3) siang.",
            "Jordi Amat tampil penuh selama 90 menit. Kematangan Jordi Amat membuat lini depan Burundi sempat kesulitan dalam menembus pertahanan Indonesia. Sejumlah serangan negara asal Afrika tersebut bisa dipatahkan Jordi.",
            "Ini merupakan pertandingan kelima Jordi Amat bersama Indonesia. Empat pertandingan lainnya dirasakan pemain Johor Darul Ta'zim tersebut saat tampil di Piala AFF 2022.",
            "Pertandingan kali ini sekaligus jadi sarana pertama bagi pemain kelahiran Spanyol berusia 31 tahun tersebut duet dengan Elkan Baggott. Sebelumnya Jordi Amat selalu tampil dengan Fachrudin Aryanto, Rizky Ridho, atau Hansamu Yama."
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2022/12/25/jordi-amat-1_169.jpeg?w=360&q=90",
        "category":"sport",
        "author": "Akbar Nugroho Setya"
    },
    {
        "link": "https://www.cnnindonesia.com/olahraga/20230326101151-142-929401/respons-lilipaly-usai-catat-assist-saat-indonesia-hajar-burundi",
        "title": "Respons Lilipaly Usai Catat Assist Saat Indonesia Hajar Burundi",
        "pubDate": "2023-03-26",
        "description": "Jakarta, CNN Indonesia -- Stefano Lilipaly memberikan komentarnya usai Timnas Indonesia mengalahkan Burundi 3-1 pada pertandingan uji coba dalam agenda FIFA Matchday, Sabtu (25/3).",
        "article": [
            "Pertandingan Indonesia vs Burundi digelar di Stadion Patriot Candrabhaga, Bekasi, Sabtu (25/3) malam.",
            "Dalam pertandingan ini Stefano Lilipaly berperan penting dalam terciptanya gol pertama Indonesia. Lilipaly memberikan assist dari sisi kiri yang berhasil diteruskan dengan tandukan oleh Yakob Sayuri untuk menjadi gol pada menit keenam.",
            "'Saya senang bisa bermain bersama timnas, senang dapat satu assist,' ucap Lilipaly dalam konferensi pers, Sabtu (25/3).",
            "Lilipaly mengaku tidak merasakan perbedaan yang signifikan saat sekarang dan dulu membela Timnas Indonesia.",
            "'Tidak ada yang beda dari dulu, tetap sama untuk malam ini. Saya sangat senang bisa berkontribusi, kita juga menang hari ini,' kata Lilipaly.",
            "Dalam laga ini Timnas Indonesia kemudian berhasil menggandakan keunggulan lewat gol Dendi Sulistyawan usai meneruskan umpan Rachmat Irianto.",
            "Tim Garuda mampu menutup babak pertama dengan keunggulan 3-0 setelah tembakan Rizky Ridho mampu membobol gawang Burundi pada menit ke-44.",
            "Burundi mampu memperkecil kedudukan menjadi 1-3 lewat gol Pacifique Niyongabire pada menit ke-51.",
            "Selanjutnya Timnas Indonesia akan kembali menghadapi Burundi pada pertandingan kedua yang akan digelar di Stadion Patriot, Selasa (28/3) mendatang.",
            "Soal bermain pada pertandingan kedua melawan Burundi, Lilipaly menyerahkan keputusan kepada Shin Tae Yong.",
            "'Tapi saya belum tahu, yang penting hari ini saya bisa kontribusi untuk tim dan bermain bagus. Leg kedua tergantung coach,' ucap Lilipaly."
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2023/03/26/timnas-indonesia-melawan-timnas-burundi_169.jpeg?w=360&q=90",
        "category":"sport",
        "author": "Galih Pradipta"
    },
    {
        "link": "https://www.cnnindonesia.com/olahraga/20230325223105-156-929334/hasil-sprint-race-motogp-portugal-bagnaia-kalahkan-martin",
        "title": "Hasil Sprint Race MotoGP Portugal: Bagnaia Kalahkan Martin",
        "pubDate": "2023-03-25",
        "description": "Jakarta, CNN Indonesia -- Francesco Bagnaia sukses memenangi debut Sprint Race di MotoGP Portugal 2023 usai menaklukkan Jorge Martin di Sirkuit Algarve, Sabtu (25/3).",
        "article": [
            "Martin sebenarnya sempat memimpin di posisi terdepan dalam jangka waktu yang cukup lama. Namun, Bagnaia mampu menyalip di menit-menit terakhir.",
            "Bagnaia berhasil menjadi yang tercepat dengan catatan waktu 19 menit 52,862 detik. Pembalap Ducati itu unggul 0.307 detik dari Jorge Martin yang berada di belakangnya.",
            "Keputusan Dorna Sports menggelar Sprint Race membuat format balapan di MotoGP musim ini berubah. Hanya ada tiga sesi latihan bebas atau free practice (FP) dalam akhir pekan balapan.",
            "Selanjutnya, balapan MotoGP Portugal 2023 akan berlangsung pada Minggu (26/3). Balapan akan disiarkan secara langsung di Trans7.",
            "Hasil Sprint Race MotoGP Portugal 2023",
            "1. Francesco Bagnaia 19 menit 52,862 detik",
            "2. Jorge Martin",
            "3. Marc Marquez",
            "4. Jack Miller",
            "5. Maverick Vinales",
            "6. Aleix Espargaro",
            "7. Miguel Oliveira",
            "8. Johann Zarco",
            "9. Alex Marquez",
            "10. Fabio Quartararo"
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2023/02/11/hari-pertama-tes-motogp-2023-di-sepang-1_169.jpeg?w=360&q=90",
        "category":"sport",
        "author": "Tim Redaksi"
    },
    {
        "link": "https://www.suara.com/health/2023/03/26/124500/pasien-diebetes-dan-hipertensi-harus-latihan-puasa-sebelum-ramadhan-bagaimana-caranya",
        "title": "Pasien Diebetes dan Hipertensi Harus Latihan Puasa Sebelum Ramadhan, Bagaimana Caranya?",
        "pubDate": "2023-03-26",
        "description": " Mayoritas masyarakat berpikir pasien diabetes dan hipertensi bisa langsung menjalankan ibadah puasa Ramadhan. Padahal kata Dokter Spesialis Penyakit Dalam dr. Fathan Setyo Hariwibowo mereka perlu latihan puasa lebih dulu.",
        "article": [
            "Menurut dr. Fathan, pasien diabetes dan hipertensi perlu latihan puasa Senin-Kamis, untuk melihat respon tubuh dan terbiasa menerapkan pola makan berpuasa.",
            "Diabetes adalah penyakit kronis yang ditandai dengan tingginya kadar gula atau glukosa di dalam darah. Kondisi ini juga sering disebut sebagai penyakit gula atau kencing manis.",
            "Hipertensi adalah besarnya kekuatan aliran darah dari jantung yang mendorong dinding pembuluh darah atau arteri.",
            "'Jadi pasien hipertensi diberikan obat saat sahur itu boleh. Sedangkan pasien diabetes juga bisa disuntik insulin dulu sebelum sahur. Inilah sebabnya harus latihan dulu seminggu 1 atau 2 minggu sekali, latihan puasa Senin-Kamis. Jadi setelah terbiasa, pas Ramadhan hajar,' ujar dr. Fathan dalam acara diskusi HIFDI, Sabtu (25/3/2023).",
            "Dokter yang berpraktik di RS PKU Muhammadiyah Temanggung itu menjelaskan, puasa Ramadhan juga jadi ajang edukasi dan pembelajaran mengajarkan pasien diabetes dan hipertensi yang disarankan oleh dokternya.",
            "'Dengan buatkan jadwal dokter membuat pasien berlatih. Satu atau dua kali melanggar nggak apa-apa namanya juga berlatih, jadi ada kalanya kita boleh memberikan toleransi yang lebih longgar,' jelas dr. Fathan.",
            "Pelanggaran ini juga diakui dr. Fathan terjadi pada saat acara buka puasa bersama atau acara berkumpul saat bulan Ramadhan.",
            "Namun dr. Fathan mengingatkan, saat buka puasa agar tahu perbedaan makan besar dan hanya sekedar snack. Tapi sayangnya, dr. Fathan mengakui jika nyaris 100 persen snack di Indonesia mengandung gula.",
            "'Jadi nggak papa, yang penting tahu saatnya makan berat atau makan besar isinya itu karbohidrat, protein, serat, sama lemak, dan mineral,' papar dr. Fathan. "
        ],
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/03/14/75165-ilustrasi-obat-diabetes-dan-glukometer-unsplashcommykenzie-johnson.jpg",
        "category":"health",
        "author": "Bimo Aria"
    },
    {
        "link": "https://www.suara.com/health/2023/03/26/112016/tasya-kamila-ungkap-sebab-jahitan-sesarnya-sobek-dua-kali-jadi-pelajaran-buat-ibu-ibu",
        "title": "Tasya Kamila Ungkap Sebab Jahitan Sesarnya Sobek Dua Kali, Jadi Pelajaran Buat Ibu-Ibu!",
        "pubDate": "2023-03-26",
        "description": "Ia sendiri tak bisa memastikan penyebab jahitan sesar tersebut bisa sobek bahkan sampai dua kali.",
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/03/01/17296-tasya-kamila-dan-randi-bachtiar-instagramtasyakamila.jpg",
        "category":"health"
    },
    {
        "link": "https://www.suara.com/health/2023/03/25/183056/sering-buang-air-kecil-setelah-sahur-hati-hati-tanda-4-kondisi-medis-berbahaya",
        "title": "Sering Buang Air Kecil Setelah Sahur? Hati-hati Tanda 4 Kondisi Medis Berbahaya",
        "pubDate": "2023-03-25",
        "description": "Buang air kecil setelah sahur bisa disebabkan terlalu banyak mengonsumsi cairan yang bertujuan guna tubuh tetap terhidrasi.",
        "thumbnail": "https://media.suara.com/pictures/970x544/2015/09/22/o_19vqihka51a121co31g071qq81scka.jpg",
        "category": "health"
    },
    {
        "link": "https://www.suara.com/entertainment/2023/03/26/192500/pajang-foto-wiji-thukul-jefri-nichol-sentil-puan-maharani-dan-dpr",
        "title": "Pajang Foto Wiji Thukul, Jefri Nichol Sentil Puan Maharani dan DPR",
        "pubDate": "2023-03-26",
        "description": "Jefri Nichol menyinggung aksi Puan Maharani yang mematikan mikrofon saat rapat.",
        "thumbnail": "https://media.suara.com/pictures/970x544/2022/06/03/20176-jefri-nichol.jpg",
        "category": "entertainment"
    },
    {
        "link": "https://www.suara.com/entertainment/2023/03/26/191000/punya-wajah-tampan-netizen-puji-abidzar-al-ghifari-mirip-aktor-bollywood",
        "title": "Punya Wajah Tampan, Netizen Puji Abidzar Al-Ghifari Mirip Aktor Bollywood",
        "pubDate": "2023-03-26",
        "description": "Anak kedua Uje dan Umi Pipik ini memilih karir menjadi seorang aktor, dan kini ia terkenal karena wajahnya yang manis dan rupawan.",
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/01/12/10346-potret-nyentrik-abidzar-al-ghifari-putra-alm-uje.jpg",
        "category": "entertainment"
    },
    {
        "link": "https://www.suara.com/entertainment/2023/03/26/170500/interview-rambut-gondrong-jadi-persiapan-arbani-yasiz-untuk-lakoni-proyek-film-terbaru",
        "title": "Interview: Rambut Gondrong jadi Persiapan Arbani Yasiz untuk Lakoni Proyek Film Terbaru",
        "pubDate": "2023-03-26",
        "description": "Bagaimana kesibukan Arbani Yasiz saat ini? Apa persiapan yang dilakukannya di bulan Ramadan?",
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/03/24/49493-arbani-yasiz.jpg",
        "category": "entertainment"
    },
    {
        "link": "https://www.antaranews.com/berita/3457233/anies-baswedan-akui-dekat-dengan-ahy",
        "title": "Anies Baswedan akui dekat dengan AHY",
        "pubDate": "2023-03-25",
        "description": "Bakal calon presiden dari Koalisi Perubahan Untuk Persatuan (KPP) Anies Baswedan mengakui kedekatannya dengan Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). &quot;Kalau bicara dekat, dari dulu memang dekat. Insya ...",
        "thumbnail": "https://img.antaranews.com/cache/800x533/2023/03/02/antarafoto-dialog-gagasan-partai-demokrat-020323-riv-8.jpg",
        "category": "politik"
    },
    {
        "link": "https://www.antaranews.com/berita/3456918/dkpp-sampaikan-lima-syarat-agar-pemilu-demokratis",
        "title": "DKPP sampaikan lima syarat agar pemilu demokratis",
        "pubDate": "2023-03-25",
        "description": "Anggota Dewan Kehormatan Penyelenggara Pemilu (DKPP) I Dewa Kade Wiarsa Raka Sandi menyampaikan ada lima syarat yang harus dipenuhi agar pemilu dapat berjalan demokratis. &quot;Dengan terpenuhinya lima syarat tersebut, saya ...",
        "thumbnail": "https://img.antaranews.com/cache/800x533/2023/03/25/Raka-Sandi-bawaslu-bali.jpg",
        "category":"politik"
    },
    {
        "link": "https://www.antaranews.com/berita/3456759/bawaslu-dan-tokoh-lintas-iman-samakan-persepsi-tangkal-politisasi-sara",
        "title": "Bawaslu dan tokoh lintas iman samakan persepsi tangkal politisasi SARA",
        "pubDate": "2023-03-25",
        "description": "Badan Pengawas Pemilu (Bawaslu) RI bersama para tokoh lintas iman menyamakan persepsi dalam menangkal politisasi suku, agama, ras, dan antargolongan (SARA) serta politik identitas. &quot;Perlu persamaan makna politisasi SARA ...",
        "thumbnail": "https://img.antaranews.com/cache/800x533/2023/03/25/LOLY-BAWASLU_1.jpg",
        "category":"politik"
    }
]